[
    {
        "title": "Kejagung Ajukan Red Notice Cheryl Darmadi di Kasus Cuci Uang Sawit",
        "link": "https://www.cnnindonesia.com/nasional/20250915174847-12-1273965/kejagung-ajukan-red-notice-cheryl-darmadi-di-kasus-cuci-uang-sawit",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Kejaksaan Agung (Kejagung) mengajukan permohonan red notice untuk buronan kasus TPPU dan korupsi PT Duta Palma Group,Cheryl Darmadike Interpol. Kepala Pusat Penerangan Hukum Kejagung Anang Supriatna menyebut seluruh berkas penerbitan red notice itu telah dikirimkan melalui Divisi Hubungan Internasional Polri. \"Kita sudah mengajukan red notice terhadap yang bersangkutan,\" ujarnya kepada wartawan, Senin (15/9). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Terpisah, Sekretaris NCB Interpol Hubinter Polri Brigjen Untung Widyatmoko menyebut permohonan red notice itu telah diteruskan ke kantor pusat Interpol di Lyon, Prancis. \"Untuk IRN (Interpol Red Notice) Cheryl Darmadi sudah kami ajukan ke Lyon, Markas Besar Interpol,\" jelasnya.  Untung mengatakan saat ini pihaknya masih menunggu penerbitan red notice terhadap Cheryl oleh Interpol. Jika pengajuan itu diterima, kata dia, nantinya Interpol akan menginformasikan kepada negara anggota lainnya. \"Nanti yang menerbitkan Red Notice pihak Markas Besar Interpol untuk diketahui oleh seluruh Interpol Member Country,\" jelasnya. Sebelumnya, Kejagung telah menetapkan Cheryl Darmadi selaku Dirut PT Asset Pacific dan Ketua Yayasan Darmex sebagai tersangka dalam kasus dugaan TPPU pada Kamis (2/1). Dalam kasus ini, Kejagung telah menyita uang tunai dan total aset PT Duta Palma Group senilai Rp6,5 triliun terkait dugaan TPPU. Kasus ini hasil pengembangan kasus sebelumnya menyeret terpidana Surya Darmadi. Kejagung menilai dari hasil putusan pengadilan, terdapat bukti-bukti tindak pidana yang diduga dilakukan oleh Duta Palma Group dalam perkara pokok pemanfaatan kawasan hutan untuk perkebunan kelapa sawit.  Selain itu Kejagung telah menetapkan total tujuh korporasi sebagai tersangka kasus korupsi dan pencucian uang perkebunan kelapa sawit di Indra Giri Hulu. Berdasarkan perannya, korporasi PT Palma Satu, PT Siberida Subur, PT Banyu Bening Utama, PT Panca Agro Lestari dan PT Kencana Amal Tani bertugas melakukan korupsi lewat usaha perkebunan dan pengelolaan kelapa sawit pada lahan yang tidak sesuai peruntukannya. Hasil tindak pidana korupsi atas pengelolaan lahan itu kemudian dialihkan, ditempatkan, dan disamarkan pada dua perusahaan tersangka pencucian uang yakni PT Darmex Plantations dan PT Asset Pasific.",
        "tags": null
    },
    {
        "title": "Sidang Praperadilan, Rudy Tanoesoedibjo Minta Status Tersangka Gugur",
        "link": "https://www.cnnindonesia.com/nasional/20250915152504-12-1273918/sidang-praperadilan-rudy-tanoesoedibjo-minta-status-tersangka-gugur",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Komisaris Utama PT Dosni Roha LogistikBambang Rudijanto Tanoesoedibjomeminta hakim tunggal Pengadilan Negeri (PN) Jakarta Selatan menyatakan tindakanKPKyang menetapkan dirinya sebagai tersangka adalah tidak sah. Pengacara Rudy, Yosua Hasudungan Wilbur, mengatakan KPK telah sewenang-wenang dan melawan prosedur dalam menetapkan kliennya sebagai tersangka kasus dugaan korupsi penyaluran bantuan sosial beras untuk Keluarga Penerima Manfaat (KPM) Program Keluarga Harapan (PKH) Tahun Anggaran 2020. \"Karena tidak pernah dilakukan pemeriksaan dalam kapasitasnya sebagai calon tersangka,\" ujar Yosua dalam persidangan perkara nomor: 102/Pid.Pra/2025/PN JKT.SEL di PN Jakarta Selatan, Senin (15/9). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Yosua bilang Rudy tidak pernah diperiksa dalam tahap penyidikan tetapi langsung ditetapkan KPK sebagai tersangka. \"Pemohon tidak pernah diperiksa sebagai saksi dalam tahap penyidikan,\" imbuhnya.  Pengacara Rudy lainnya, Edy Sunari, menambahkan penetapan tersangka dilakukan KPK tanpa keterbukaan. KPK dia sebut juga tidak menyampaikan surat penetapan tersangka kepada Rudy. \"Apakah dibenarkan secara hukum termohon dapat menetapkan tersangka hanya melalui Surat Perintah Penyidikan tanpa adanya pemeriksaan sebagai calon tersangka,\" kata Edy. Dalam petitumnya, Rudy meminta hakim tunggal PN Jakarta Selatan untuk menerima dan mengabulkan permohonan Praperadilan untuk seluruhnya. Dia juga meminta hakim tunggal menyatakan perbuatan KPK sewenang-wenang karena tidak sesuai dengan prosedur dan bertentangan dengan hukum. Rudy meminta hakim tunggal menyatakan perbuatan KPK tidak sah dan tidak mempunyai kekuatan hukum mengikat. Kakak kandung dari Pendiri Partai Perindo Hary Tanoesoedibjo itu meminta hakim tunggal menyatakan Surat Perintah Penyidikan Nomor: Sprin.Dik/57/DIK.00/01/08/2025 tanggal 05 Agustus 2025 yang memutuskan dirinya sebagai tersangka adalah tidak sah, dan oleh karenanya penetapan a quo tidak mempunyai kekuatan mengikat menurut hukum dan dinyatakan batal. Hakim tunggal diminta untuk memerintahkan KPK menghentikan penyidikan kasus dugaan korupsi penyaluran bansos beras, serta menyatakan tidak sah segala keputusan atau penetapan yang dikeluarkan KPK. \"Memulihkan segala hak hukum pemohon terhadap tindakan-tindakan yang telah dilakukan oleh termohon,\" dilansir dari petitum permohonan. \"Menghukum termohon untuk membayar biaya perkara yang timbul dalam perkara a quo,\" sambungnya. Dalam kasus ini, KPK menetapkan total tiga orang dan dua korporasi sebagai tersangka. KPK belum membeberkan identitas para tersangka. KPK mengungkapkan kasus ini mengakibatkan kerugian negara sejumlah Rp200 miliar lebih. Dalam prosesnya, KPK juga sudah melakukan larangan bepergian ke luar negeri terhadap empat orang berinisial ES, BRT, KJT, dan HER (HT). Surat larangan atau cegah ke luar negeri tersebut dikeluarkan sejak tanggal 12 Agustus 2025, berlaku untuk enam bulan ke depan. Berdasarkan informasi yang dihimpun, empat orang yang dicegah bepergian ke luar negeri tersebut ialah Staf Ahli Menteri Sosial Bidang Perubahan dan Dinamika Sosial Edi Suharto (sebelumnya merupakan Dirjen Pemberdayaan Sosial & Dirjen Rehabilitasi Sosial Kemensos). Kemudian Bambang Rudijanto Tanoesoedibjo.    Selanjutnya Direktur Utama PT Dosni Roha Logistik tahun 2018-2022 Kanisius Jerry Tengker dan Direktur Operasional PT Dosni Roha Logistik tahun 2021-2024 Herry Tho. Nama-nama tersebut sebelumnya sempat dipanggil penyidik KPK untuk dilakukan pemeriksaan. Kasus ini merupakan pengembangan dari perkara yang menjerat mantan Menteri Sosial Juliari Peter Batubara dan kawan-kawan. KPK akan menyampaikan detail konstruksi lengkap lewat konferensi pers yang dilakukan bersamaan dengan penahanan tersangka.",
        "tags": null
    },
    {
        "title": "KPK Terima Pengembalian Uang dari Khalid Basalamah Terkait Kuota Haji",
        "link": "https://www.cnnindonesia.com/nasional/20250915170658-32-1273956/kpk-terima-pengembalian-uang-dari-khalid-basalamah-terkait-kuota-haji",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Komisi Pemberantasan Korupsi (KPK) menerima pengembalian uang terkait perkara kuota haji tambahan dari Pemilik PT Zahra Oto Mandiri (Uhud Tour)Khalid Zeed Abdullah Basalamah. \"Benar,\" ujar Ketua KPK Setyo Budiyanto saat dikonfirmasi melalui pesan tertulis mengenai pengembalian uang tersebut, Senin (15/9). Belum diketahui jumlah uang yang dikembalikan tersebut. Adapun uang dimaksud menjadi barang bukti perkara yang sedang disidik. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Untuk jumlahnya belum terverifikasi,\" ucap Setyo. Khalid sudah diperiksa penyidik KPK pada Selasa, 9 September 2025. Pemeriksaan tersebut berlangsung selama sekitar 7,5 jam. Saat itu, Khalid merasa menjadi korban.  Khalid menjelaskan pada awalnya terdaftar sebagai jemaah haji program furoda. Namun, dalam prosesnya dia mengaku ditawari oleh pemilik travel haji dan umrah PT Muhibbah Mulia Wisata Pekanbaru Ibnu Mas'ud untuk kuota haji khusus. \"Sehingga akhirnya kami ikut dengan visa itu di-travel-nya dia di Muhibbah,\" kata Khalid kepada awak media di Kantor KPK, Jakarta, Selasa (9/9) malam. \"Posisi kami ini korban dari PT Muhibbah yang dimiliki oleh Ibnu Mas'ud. Kami tadinya semua furoda. Ditawarkan lah untuk pindah menggunakan visa ini,\" sambungnya. Khalid menjelaskan dirinya bersama jemaah Uhud Tour pada akhirnya melaksanakan ibadah haji lewat kuota khusus yang ditawarkan oleh PT Muhibbah Mulia Wisata Pekanbaru. \"Jumlahnya 122 (jemaah),\" kata Khalid yang juga merupakan Ketua Asosiasi Mutiara Haji. Dia enggan berbicara ongkos yang dibayar terkait pelaksanaan ibadah haji melalui kuota khusus tersebut. Dia menyerahkan sepenuhnya kepada pengacaranya. \"Nanti selebihnya kembali ke kuasa hukum kami,\" tandasnya. CNNIndonesia.com belum memperoleh keterangan dari Ibnu Mas'ud mengenai pengakuan dari Khalid tersebut. Ibnu Mas'ud sempat masuk dalam daftar saksi yang hendak diperiksa KPK pada Kamis, 28 Agustus lalu. Dia pun memenuhi panggilan pemeriksaan tersebut. Dalam proses penyidikan berjalan, KPK baru saja menyita dua unit rumah di Jakarta Selatan seharga Rp6,5 miliar yang dibeli secara tunai oleh salah seorang ASN Direktorat Jenderal Penyelenggaraan Haji dan Umrah (PHU) Kementerian Agama. Sumber uang untuk membeli rumah tersebut diduga berkaitan dengan kasus dugaan korupsi kuota haji tambahan. Selain itu, KPK juga menyita sejumlah uang dengan total US$1,6 juta, 4 (empat) unit kendaraan roda empat, serta 5 (lima) bidang tanah dan bangunan.  KPK tidak merinci dari mana penyitaan tersebut berasal. Penyidik masih akan terus mendalami aliran uang terkait praktik jual beli kuota tambahan haji 2023-2024 tersebut. Berdasarkan perhitungan awal KPK, ditemukan kerugian negara dalam kasus dugaan korupsi kuota haji tambahan tahun 2023-2024 mencapai Rp1 triliun lebih. Temuan ini akan dikoordinasikan lebih lanjut dengan Badan Pemeriksa Keuangan (BPK). Dalam proses penyidikan berjalan, tepatnya pada 11 Agustus 2025, KPK mengeluarkan Surat Keputusan tentang larangan bepergian ke luar negeri untuk mantan Menteri Agama Yaqut Cholil Qoumas, staf khususnya Ishfah Abidal Aziz, dan pemilik agen perjalanan Maktour Travel, Fuad Hasan Masyhur. KPK juga sudah menggeledah sejumlah tempat seperti rumah kediaman Yaqut di Condet, Jakarta Timur, kantor agen perjalanan haji dan umrah di Jakarta, rumah ASN Kementerian Agama di Depok, hingga ruang Ditjen PHU Kementerian Agama. Banyak barang bukti diduga terkait perkara disita. Di antaranya dokumen, Barang Bukti Elektronik (BBE), hingga kendaraan roda empat dan properti.",
        "tags": null
    },
    {
        "title": "KPK: Informasi Khalid Basalamah Bantu Ungkap 'Permainan' Kuota Haji",
        "link": "https://www.cnnindonesia.com/nasional/20250915182530-12-1273974/kpk-informasi-khalid-basalamah-bantu-ungkap-permainan-kuota-haji",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Komisi Pemberantasan Korupsi (KPK) mengungkapkan keterangan ataupun informasi dari Pemilik PT Zahra Oto Mandiri (Uhud Tour)Khalid Zeed Abdullah Basalamahmembantu penyidik membongkar 'permainan'kuota hajitambahan. Khalid diperiksa sebagai saksi pada Selasa, 9 September 2025. \"Didalami penyidik terkait dengan pengetahuannya bagaimana memperoleh kuota tambahan, bagaimana pelaksanaan ibadah haji di lapangan, sehingga dalam pemeriksaan tersebut penyidik terbantu dari informasi dan keterangan yang disampaikan oleh saksi saudara KB,\" ujar Juru Bicara KPK Budi Prasetyo di Kantornya, Jakarta, Senin (15/9). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Sehingga mendukung dalam proses pengungkapan perkara pengaturan kuota haji tambahan,\" sambungnya. Budi menjelaskan KPK juga sudah menerima pengembalian uang dari Khalid. Namun, dia belum bisa menyebut nominalnya.  Uang itu sebagai barang bukti yang disita untuk selanjutnya dimuat dalam berkas perkara yang nantinya dibawa ke persidangan. \"Ada pengembalian uang, benar, namun jumlahnya nanti kami akan update. Penyitaan itu masuknya,\" ucap Budi. Pendalaman materi terhadap Khalid dan saksi-saksi dari biro perjalanan haji juga menyangkut dugaan aliran uang ke pejabat Kementerian Agama. Penyidik, terang Budi, mendalami alasan-alasan yang membuat jemaah haji dengan kuota khusus bisa langsung berangkat. \"Kuota haji khusus ini dibagi kepada biro perjalanan melalui asosiasi, asosiasi membawahi beberapa biro perjalanan, ada yang diperjualbelikan antar-biro, ada juga yang langsung diperjualbelikan kepada para calon jemaah,\" tutur Budi. \"Kalau kita melihat urut kacangnya ya, kuota khusus itu kan ada antreannya ya, namun dalam pelaksanaan di 2024 ini ada yang berangkat tanpa antrean. Nah, ini prosesnya seperti apa,\" ujarnya. Informasi-informasi mengenai hal tersebut dinilai mendukung pengungkapan aliran uang dan diskresi di Kementerian Agama yang mengeluarkan aturan dengan membagi kuota haji tambahan sebesar 50 persen untuk reguler dan 50 persen untuk khusus. KPK sebelumnya menyebut mantan Menteri Agama Yaqut Cholil Qoumas membuat payung hukum berupa surat keputusan menteri mengenai pembagian kuota haji tambahan 2024 sejumlah 20.000 setelah ada permintaan atau lobi dari asosiasi haji kepada Kementerian Agama. Setelah ada lobi tersebut, pada tanggal 15 Januari 2024, Yaqut menandatangani Surat Keputusan (SK) Menteri Agama Nomor 130 Tahun 2024 yang mengatur pembagian kuota 10.000 untuk haji reguler dan 10.000 untuk haji khusus (50:50). Hal tersebut bertentangan dengan Pasal 64 ayat 2 Undang-undang Nomor 8 Tahun 2019 tentang Penyelenggaraan Ibadah Haji dan Umrah yang mengatur penetapan kuota haji khusus sebesar 8 persen dari kuota haji Indonesia. Kuota haji khusus terdiri atas jemaah haji khusus dan petugas haji khusus. Lebihnya yakni 92 persen diperuntukkan untuk kuota haji reguler. Tambahan kuota haji sebanyak 20.000 seharusnya dibagikan untuk jemaah haji reguler sebanyak 18.400 atau setara dengan 92 persen, dan kuota haji khusus sebanyak 1.600 atau setara dengan 8 persen. Dengan demikian, seharusnya haji reguler yang semula hanya 203.320 akan bertambah menjadi 221.720 orang. Sementara haji khusus yang semula 17.680 akan bertambah menjadi 19.280 orang. KPK menyatakan bakal menetapkan dan mengumumkan tersangka kasus dugaan korupsi kuota haji tambahan dalam waktu dekat. Dalam proses berjalan, KPK sudah memeriksa banyak saksi. Baik dari jajaran Kementerian Agama maupun biro perjalanan atau travel haji. Di antaranya Yaqut Cholil Qoumas, Direktur Jenderal Penyelenggara Haji dan Umrah (PHU) Kementerian Agama Hilman Latief, Ketua Pengurus Besar Nahdlatul Ulama (PBNU) sekaligus Staf Yaqut, Ishfah Abidal Aziz; Wakil Sekretaris Jenderal Pimpinan Pusat Gerakan Pemuda Ansor Syarif Hamzah Asyathry. Kemudian pemilik agen perjalanan Maktour Travel, Fuad Hasan Masyhur; Pemilik PT Zahra Oto Mandiri (Uhud Tour) Khalid Zeed Abdullah Basalamah; Pemilik travel haji dan umrah PT Muhibbah Mulia Wisata Pekanbaru Ibnu Mas'ud; Sekretaris Kesthuri Muhammad Al Fatih; Divisi Visa Kesthuri Juahir; Ketua Sapuhi Syam Resfiadi; hingga Komisaris Independen PT Sucofindo Zainal Abidi.    Sementara itu, pada 11 Agustus 2025, KPK mengeluarkan Surat Keputusan tentang larangan bepergian ke luar negeri untuk Yaqut Cholil Qoumas, staf khususnya Ishfah Abidal Aziz, dan Fuad Hasan Masyhur. KPK juga sudah menggeledah sejumlah tempat seperti rumah kediaman Yaqut di Condet, Jakarta Timur, kantor agen perjalanan haji dan umrah di Jakarta, rumah ASN Kementerian Agama di Depok, hingga ruang Ditjen PHU Kementerian Agama. Banyak barang bukti diduga terkait perkara disita. Di antaranya dokumen, Barang Bukti Elektronik (BBE), hingga kendaraan roda empat dan properti. Baru-baru ini, KPK menyita dua unit rumah di Jakarta Selatan senilai Rp6,5 miliar milik salah seorang ASN di Ditjen PHU Kementerian Agama.",
        "tags": null
    },
    {
        "title": "Ratusan Anak di Kabupaten Serang Positif Penyakit TBC",
        "link": "https://www.cnnindonesia.com/nasional/20250915162700-20-1273938/ratusan-anak-di-kabupaten-serang-positif-penyakit-tbc",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Dinas Kesehatan (Dinkes) KabupatenSerang, Provinsi Banten, mencatat sebanyak 452 anak terdiagnosis positiftuberkulosis(TBC) sepanjang periode Januari hingga 10 September 2025. Kepala Bidang Pencegahan dan Pengendalian Penyakit Dinkes Kabupaten Serang Istianah Hariyanti mengatakan kasus pada anak-anak ini merupakan bagian dari 4.014 kasus TBC yang ditemukan di wilayah tersebut tahun ini. \"Faktor utamanya adalah penularan dari penderita TBC dewasa. Manakala penular dewasa ini masih banyak, otomatis anak-anak menjadi lebih rentan untuk tertular,\" katanya di Serang, Senin (15/9). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Ia menjelaskan strategi utama untuk melindungi anak-anak adalah dengan memutus mata rantai penularan. Hal ini dilakukan dengan menemukan semua penderita TBC, terutama dewasa, dan memberikan pengobatan hingga tuntas agar tidak lagi menularkan penyakit ke lingkungan sekitar, termasuk anak-anak. \"Intervensi pengobatan untuk anak ada, namun jenis obat dan dosisnya berbeda dengan dewasa. Rata-rata butuh waktu pengobatan selama enam bulan hingga sembuh,\" tambahnya.  Selain itu, kata dia, ditemukan pula 32 kasus TBC yang sudah Resisten Terhadap Obat (TBC RO), sehingga memerlukan penanganan yang lebih kompleks untuk memperkuat upaya penanggulangan TBC secara kolaboratif. Menanggapi temuan ini, Wakil Bupati (Wabup) Serang Muhammad Najib Hamas menyatakan bahwa angka TBC yang tinggi memerlukan penanggulangan secara bersama-sama dan tidak bisa hanya dibebankan kepada Dinas Kesehatan. \"Untuk menyelesaikan masalah penyakit menular seperti TBC ini harus ada kerja sama lintas sektor,\" katanya. Pihaknya mendorong keterlibatan aktif dari Dinas Pemberdayaan Masyarakat Desa (DPMD), Dinas Sosial, Badan Amil Zakat Nasional (Baznas), hingga pihak swasta untuk berkolaborasi dalam upaya pencegahan dan penanganan TBC di Kabupaten Serang.   ",
        "tags": null
    },
    {
        "title": "Komjen Suyudi Buka Suara Usai Disebut Calon Pengganti Kapolri",
        "link": "https://www.cnnindonesia.com/nasional/20250915154810-12-1273923/komjen-suyudi-buka-suara-usai-disebut-calon-pengganti-kapolri",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Kepala Badan Narkotika Nasional (BNN) Komjen Suyudi Ario Seto buka suara usai viral disebut menjadi calon pengganti Jenderal Listyo Sigit Prabowo sebagaiKapolri. Suyudi menegaskan informasi yang beredar di media sosial beberapa waktu terakhir tidak benar. Ia mengklaim saat ini masih fokus menjalankan tugas yang diberikan Presiden Prabowo Subianto sebagai Kepala BNN. \"Saya sampaikan pada kesempatan ini, isu tersebut tidak benar. Saya sedang fokus melaksanakan tugas di BNN,\" ujarnya kepada wartawan di Kantor BNN, Senin (15/9). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Ia lantas meminta dukungan dari masyarakat agar dapat bekerja secara optimal untuk memberantas peredaran narkotika di tanah air. \"Tolong, dukung saya. Jadi, sekali lagi saya sampaikan bahwa berita itu tidak benar,\" tuturnya.  Sebelumnya, kabar penandatanganan Surat Presiden (Surpres) terkait pergantian Kapolri muncul beberapa waktu terakhir. Isu ini mencuat setelah gelombang demonstrasi pecah di Indonesia beberapa waktu belakangan. Sementara itu, Menteri Sekretaris Negara Prasetyo Hadi membantah kabar beredar yang menyebut Presiden Prabowo mengirimkan Surpres terkait pergantian Kapolri ke DPR RI. \"Berkenaan dengan surpres pergantian Kapolri ke DPR bahwa itu tidak benar,\" kata Prasetyo kepada wartawan, Sabtu (13/9). ",
        "tags": null
    },
    {
        "title": "Kejagung Ajukan Red Notice Cheryl Darmadi di Kasus Cuci Uang Sawit",
        "link": "https://www.cnnindonesia.com/nasional/20250915174847-12-1273965/kejagung-ajukan-red-notice-cheryl-darmadi-di-kasus-cuci-uang-sawit",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Kejaksaan Agung (Kejagung) mengajukan permohonan red notice untuk buronan kasus TPPU dan korupsi PT Duta Palma Group,Cheryl Darmadike Interpol. Kepala Pusat Penerangan Hukum Kejagung Anang Supriatna menyebut seluruh berkas penerbitan red notice itu telah dikirimkan melalui Divisi Hubungan Internasional Polri. \"Kita sudah mengajukan red notice terhadap yang bersangkutan,\" ujarnya kepada wartawan, Senin (15/9). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Terpisah, Sekretaris NCB Interpol Hubinter Polri Brigjen Untung Widyatmoko menyebut permohonan red notice itu telah diteruskan ke kantor pusat Interpol di Lyon, Prancis. \"Untuk IRN (Interpol Red Notice) Cheryl Darmadi sudah kami ajukan ke Lyon, Markas Besar Interpol,\" jelasnya.  Untung mengatakan saat ini pihaknya masih menunggu penerbitan red notice terhadap Cheryl oleh Interpol. Jika pengajuan itu diterima, kata dia, nantinya Interpol akan menginformasikan kepada negara anggota lainnya. \"Nanti yang menerbitkan Red Notice pihak Markas Besar Interpol untuk diketahui oleh seluruh Interpol Member Country,\" jelasnya. Sebelumnya, Kejagung telah menetapkan Cheryl Darmadi selaku Dirut PT Asset Pacific dan Ketua Yayasan Darmex sebagai tersangka dalam kasus dugaan TPPU pada Kamis (2/1). Dalam kasus ini, Kejagung telah menyita uang tunai dan total aset PT Duta Palma Group senilai Rp6,5 triliun terkait dugaan TPPU. Kasus ini hasil pengembangan kasus sebelumnya menyeret terpidana Surya Darmadi. Kejagung menilai dari hasil putusan pengadilan, terdapat bukti-bukti tindak pidana yang diduga dilakukan oleh Duta Palma Group dalam perkara pokok pemanfaatan kawasan hutan untuk perkebunan kelapa sawit.  Selain itu Kejagung telah menetapkan total tujuh korporasi sebagai tersangka kasus korupsi dan pencucian uang perkebunan kelapa sawit di Indra Giri Hulu. Berdasarkan perannya, korporasi PT Palma Satu, PT Siberida Subur, PT Banyu Bening Utama, PT Panca Agro Lestari dan PT Kencana Amal Tani bertugas melakukan korupsi lewat usaha perkebunan dan pengelolaan kelapa sawit pada lahan yang tidak sesuai peruntukannya. Hasil tindak pidana korupsi atas pengelolaan lahan itu kemudian dialihkan, ditempatkan, dan disamarkan pada dua perusahaan tersangka pencucian uang yakni PT Darmex Plantations dan PT Asset Pasific.",
        "tags": null
    },
    {
        "title": "KPU Tetapkan 16 Dokumen Syarat Capres-Cawapres Tak Dibuka ke Publik",
        "link": "https://www.cnnindonesia.com/nasional/20250915171342-32-1273953/kpu-tetapkan-16-dokumen-syarat-capres-cawapres-tak-dibuka-ke-publik",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Komisi Pemilihan Umum (KPU) menetapkan sebanyak 16 dokumen syarat pendaftaran calon presiden (capres) dan calon wakil presiden sebagai informasi yang dikecualikan atau tidak bisa dibuka untuk publik tanpa persetujuan dari pihak terkait. Hal tersebut tertuang dalam Keputusan KPU RI Nomor 731 Tahun 2025 tentang Penetapan Dokumen Persyaratan Pasangan Calon Presiden dan Wakil Presiden Sebagai Informasi Publik yang Dikecualikan KPU. \"Keputusan KPU 731/2025 tersebut telah menetapkan beberapa informasi dokumen persyaratan calon Presiden dan Wakil Presiden (Diktum kedua) telah dikecualikan dalam jangka waktu 5 tahun, kecuali pihak yang rahasianya diungkapkan memberikan persetujuan tertulis dan/atau pengungkapan berkaitan dengan posisi seseorang dalam jabatan-jabatan publik (Diktum ketiga),\" kata Ketua KPU Afifuddin mengutipAntara, Senin (15/9). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Afif mengatakan Keputusan KPU tersebut sejalan dengan Pasal 2 ayat (4) Undang-Undang Nomor 14 tahun 2008 tentang Keterbukaan Informasi Publik.  Pasal tersebut berbunyi bahwa \"Informasi Publik yang dikecualikan bersifat rahasia sesuai dengan Undang-Undang, kepatutan, dan kepentingan umum didasarkan pada pengujian tentang konsekuensi yang timbul apabila suatu informasi diberikan kepada masyarakat serta setelah dipertimbangkan dengan saksama bahwa menutup Informasi Publik dapat melindungi kepentingan yang lebih besar daripada membukanya atau sebaliknya.\" Berikut daftar dokumen syarat pendaftaran capres dan cawapres yang dinyatakan sebagai informasi yang dinyatakan sebagai informasi yang dikecualikan oleh KPU: 1. Fotokopi kartu tanda penduduk elektronik dan foto akta kelahiran Warga Negara Indonesia. 2. Surat keterangan catatan kepolisian dari Markas Besar Kepolisian Negara Republik Indonesia. 3. Surat keterangan kesehatan dari rumah sakit pemerintah yang ditunjuk oleh Komisi Pemilihan Umum. 4. Surat tanda terima atau bukti penyampaian laporan harta kekayaan pribadi kepada Komisi Pemberantasan Korupsi. 5. Surat keterangan tidak sedang dalam keadaan pailit dan/atau tidak memiliki tanggungan utang yang dikeluarkan oleh pengadilan negeri. 6. Surat pernyataan tidak sedang dicalonkan sebagai anggota Dewan Perwakilan Rakyat, Dewan Perwakilan Daerah, dan Dewan Perwakilan Rakyat Daerah.  7. Fotokopi nomor pokok wajib pajak dan tanda bukti pengiriman atau penerimaan Surat Pemberitahuan Tahunan Pajak Penghasilan Wajib Pajak Orang Pribadi selama 5 (lima) tahun terakhir. 8. Daftar riwayat hidup, profil singkat, dan rekam jejak setiap bakal calon. 9. Surat pernyataan belum pernah menjabat sebagai Presiden atau Wakil Presiden selama 2 (dua) kali masa jabatan dalam jabatan yang sama. 10. Surat pernyataan setia kepada Pancasila sebagai dasar negara, Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, dan cita-cita Proklamasi 17 Agustus 1945 sebagaimana yang dimaksud dalam Pembukaan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. 11. Surat keterangan dari pengadilan negeri yang menyatakan bahwa setiap bakal calon tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara 5 (lima) tahun atau lebih. 12. Bukti kelulusan berupa fotokopi ijazah, surat tanda tamat belajar, atau surat keterangan lain yang dilegalisasi oleh satuan pendidikan atau program pendidikan menengah.  13. Surat keterangan tidak terlibat organisasi terlarang dan G.30.S/PKI dari kepolisian. 14. Surat pernyataan bermeterai cukup tentang kesediaan yang bersangkutan diusulkan sebagai bakal calon Presiden dan bakal calon Wakil Presiden secara berpasangan. 15. Surat pernyataan pengunduran diri sebagai anggota Tentara Nasional Indonesia, Kepolisian Negara Republik Indonesia, dan Pegawai Negeri Sipil sejak ditetapkan sebagai Pasangan Calon Peserta Pemilu. 16. Surat pernyataan pengunduran diri dari karyawan atau pejabat badan usaha milik negara atau badan usaha milik daerah sejak ditetapkan sebagai Pasangan Calon Peserta Pemilu. ",
        "tags": null
    },
    {
        "title": "Bus Laka Maut Bromo Tercatat Berizin dan Lolos Uji Berkala",
        "link": "https://www.cnnindonesia.com/nasional/20250915164550-20-1273947/bus-laka-maut-bromo-tercatat-berizin-dan-lolos-uji-berkala",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Bus pariwisata Hino nomor polisi P-7221-UG yang mengalamikecelakaandi jalur Gunung Bromo, KabupatenProbolinggo, Jawa Timur, tercatat masih memiliki izin operasional dan laik jalan. Berdasarkan data di laman resmi Ditjen Perhubungan Darat Kementerian Perhubungan https://mitradarat.dephub.go.id, bus P-7221-UG milik PO IND'S 88 Trans itu terdaftar atas nama PT Indra Jaya Bersama, dan izinnya tercantum masih berlaku hingga 3 Oktober 2025. Selain itu, bus P-7221-UG juga dinyatakan lulus hasil uji berkala kendaraan. Bus terakhir kali diuji di Dishub Kabupaten Jember dan masa berlaku uji berkalanya masih berlaku sampai tahun depan, atau tepatnya habis pada 4 Maret 2026. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Data Kemenhub juga mencatat, bus P-7221-UG berkapasitas maksimal 60 penumpang. Sementara berdasarkan laporan kepolisian, saat kejadian bus membawa 52 orang penumpang.  Kanit Gakkum Satlantas Polres Probolinggo Ipda Aditya Wikrama mengatakan pihaknya tengah memeriksa sopir bus tersebut yang bernama Al Bahri serta pihak PO IND'S 88 Trans selaku pengelola. Namun polisi belum menetapkan tersangka dalam perkara ini. \"Masih belum, masih terlalu dini ya, kami masih terus melakukan penyelidikan, mohon waktu, nanti pasti kami kabarkan ya,\" kata Aditya saat dikonfirmasiCNNIndonesia.com, Senin (15/9). Terpisah, Kepala Dinas Perhubungan (Dishub) Jatim Nyono enggan berkomentar lebih jauh perihal kasus tersebut. Menurutnya perkara ini masih dalam ranah penyelidikan kepolisian. \"Untuk sementara ini ke kepolisian dulu saja, BPTD yang punya kewenangan,\" kata Nyono. Sebelumnya, bus bernopol P-7221-UG yang berisi rombongan karyawan Rumah Sakit Bina Sehat (RSBS) Jember mengalami kecelakaan di jalur Gunung Bromo, Kabupaten Probolinggo, Jawa Timur, Minggu (14/9). Berdasarkan data kepolisian, penumpang bus itu berjumlah 52 orang. 8 orang di antaranya dilaporkan meninggal dunia, sedangkan 44 sisanya mengalami luka dan dilarikan ke sejumlah rumah sakit di Probolinggo.   ",
        "tags": null
    },
    {
        "title": "Komisi II DPR Tegur KPU Rahasiakan Dokumen Syarat Capres-Cawapres",
        "link": "https://www.cnnindonesia.com/nasional/20250915185502-32-1274001/komisi-ii-dpr-tegur-kpu-rahasiakan-dokumen-syarat-capres-cawapres",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Ketua Komisi II DPR RI Rifqinizamy Karsayuda meminta Komisi Pemilihan Umum (KPU) memberikan klarifikasi kepada publik terkait pembatasan akses terhadap 16dokumen persyaratan calon presiden dan calon wakil presidenuntuk menjaga transparansi pemilu. Menurutnya, dokumen persyaratan bagi peserta pemilu sudah sewajarnya dibuka untuk publik. \"Saya meminta kepada KPU untuk memberikan klarifikasi agar keputusan terbaru ini tidak menimbulkan polemik berkepanjangan,\" katanya, dikutip dari Antara di Jakarta, Senin (15/9). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT  Sebelumnya, KPU telah menetapkan 16 dokumen syarat pendaftaran calon presiden (capres) dan calon wakil presiden (cawapres) sebagai informasi yang dikecualikan atau tidak bisa dibuka ke publik tanpa persetujuan dari pihak terkait. Penetapan itu tertuang dalam Keputusan KPU RI Nomor 731 Tahun 2025 tentang Penetapan Dokumen Persyaratan Pasangan Calon Presiden dan Wakil Presiden Sebagai Informasi Publik yang Dikecualikan. Rifqi menilai keputusan tersebut menimbulkan pertanyaan, karena dikeluarkan setelah tahapan pemilu berakhir. Ia menekankan bahwa transparansi dan akuntabilitas penyelenggaraan pemilu penting untuk menjaga kepercayaan publik. Ia kemudian mengingatkan, selama ini penyelenggara pemilu juga membuka data dan dokumen calon legislatif sehingga publik dapat mengaksesnya. \"Berdasarkan undang-undang keterbukaan informasi publik, mestinya (informasi capres dan cawapres) bukan sebagai informasi yang dikecualikan, karena tidak bersifat sebagai kerahasiaan negara dan tidak juga mengganggu privasi seseorang,\" ungkapnya. Sementara itu, Ketua KPU RI Afifuddin menjelaskan keputusan KPU itu sejalan dengan Pasal 2 ayat (4) Undang-Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik yang memperbolehkan pengecualian informasi publik berdasarkan pengujian konsekuensi dan kepentingan yang lebih besar. Keputusan tersebut berlaku selama 5 tahun kecuali pihak terkait memberikan persetujuan tertulis atau pengungkapan berkaitan dengan jabatan publik.  Diketahui, 16 dokumen yang dikecualikan itu antara lain fotokopi KTP dan akta kelahiran, surat keterangan catatan kepolisian, surat keterangan kesehatan, laporan harta kekayaan pribadi, surat keterangan tidak pailit, surat pernyataan tidak sedang dicalonkan sebagai anggota legislatif, NPWP dan bukti laporan pajak lima tahun terakhir, daftar riwayat hidup, dan pernyataan belum pernah menjabat presiden/wakil presiden dua periode. Selanjutnya, pernyataan setia pada Pancasila dan UUD 1945, surat keterangan tidak pernah dipidana, bukti kelulusan berupa fotokopi ijazah atau surat tanda tamat belajar, surat keterangan tidak terlibat organisasi terlarang, surat pernyataan kesediaan maju sebagai capres/cawapres, serta surat pernyataan pengunduran diri dari TNI/Polri/PNS dan dari badan usaha milik negara/daerah.",
        "tags": null
    },
    {
        "title": "KPK: Informasi Khalid Basalamah Bantu Ungkap 'Permainan' Kuota Haji",
        "link": "https://www.cnnindonesia.com/nasional/20250915182530-12-1273974/kpk-informasi-khalid-basalamah-bantu-ungkap-permainan-kuota-haji",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Komisi Pemberantasan Korupsi (KPK) mengungkapkan keterangan ataupun informasi dari Pemilik PT Zahra Oto Mandiri (Uhud Tour)Khalid Zeed Abdullah Basalamahmembantu penyidik membongkar 'permainan'kuota hajitambahan. Khalid diperiksa sebagai saksi pada Selasa, 9 September 2025. \"Didalami penyidik terkait dengan pengetahuannya bagaimana memperoleh kuota tambahan, bagaimana pelaksanaan ibadah haji di lapangan, sehingga dalam pemeriksaan tersebut penyidik terbantu dari informasi dan keterangan yang disampaikan oleh saksi saudara KB,\" ujar Juru Bicara KPK Budi Prasetyo di Kantornya, Jakarta, Senin (15/9). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Sehingga mendukung dalam proses pengungkapan perkara pengaturan kuota haji tambahan,\" sambungnya. Budi menjelaskan KPK juga sudah menerima pengembalian uang dari Khalid. Namun, dia belum bisa menyebut nominalnya.  Uang itu sebagai barang bukti yang disita untuk selanjutnya dimuat dalam berkas perkara yang nantinya dibawa ke persidangan. \"Ada pengembalian uang, benar, namun jumlahnya nanti kami akan update. Penyitaan itu masuknya,\" ucap Budi. Pendalaman materi terhadap Khalid dan saksi-saksi dari biro perjalanan haji juga menyangkut dugaan aliran uang ke pejabat Kementerian Agama. Penyidik, terang Budi, mendalami alasan-alasan yang membuat jemaah haji dengan kuota khusus bisa langsung berangkat. \"Kuota haji khusus ini dibagi kepada biro perjalanan melalui asosiasi, asosiasi membawahi beberapa biro perjalanan, ada yang diperjualbelikan antar-biro, ada juga yang langsung diperjualbelikan kepada para calon jemaah,\" tutur Budi. \"Kalau kita melihat urut kacangnya ya, kuota khusus itu kan ada antreannya ya, namun dalam pelaksanaan di 2024 ini ada yang berangkat tanpa antrean. Nah, ini prosesnya seperti apa,\" ujarnya. Informasi-informasi mengenai hal tersebut dinilai mendukung pengungkapan aliran uang dan diskresi di Kementerian Agama yang mengeluarkan aturan dengan membagi kuota haji tambahan sebesar 50 persen untuk reguler dan 50 persen untuk khusus. KPK sebelumnya menyebut mantan Menteri Agama Yaqut Cholil Qoumas membuat payung hukum berupa surat keputusan menteri mengenai pembagian kuota haji tambahan 2024 sejumlah 20.000 setelah ada permintaan atau lobi dari asosiasi haji kepada Kementerian Agama. Setelah ada lobi tersebut, pada tanggal 15 Januari 2024, Yaqut menandatangani Surat Keputusan (SK) Menteri Agama Nomor 130 Tahun 2024 yang mengatur pembagian kuota 10.000 untuk haji reguler dan 10.000 untuk haji khusus (50:50). Hal tersebut bertentangan dengan Pasal 64 ayat 2 Undang-undang Nomor 8 Tahun 2019 tentang Penyelenggaraan Ibadah Haji dan Umrah yang mengatur penetapan kuota haji khusus sebesar 8 persen dari kuota haji Indonesia. Kuota haji khusus terdiri atas jemaah haji khusus dan petugas haji khusus. Lebihnya yakni 92 persen diperuntukkan untuk kuota haji reguler. Tambahan kuota haji sebanyak 20.000 seharusnya dibagikan untuk jemaah haji reguler sebanyak 18.400 atau setara dengan 92 persen, dan kuota haji khusus sebanyak 1.600 atau setara dengan 8 persen. Dengan demikian, seharusnya haji reguler yang semula hanya 203.320 akan bertambah menjadi 221.720 orang. Sementara haji khusus yang semula 17.680 akan bertambah menjadi 19.280 orang. KPK menyatakan bakal menetapkan dan mengumumkan tersangka kasus dugaan korupsi kuota haji tambahan dalam waktu dekat. Dalam proses berjalan, KPK sudah memeriksa banyak saksi. Baik dari jajaran Kementerian Agama maupun biro perjalanan atau travel haji. Di antaranya Yaqut Cholil Qoumas, Direktur Jenderal Penyelenggara Haji dan Umrah (PHU) Kementerian Agama Hilman Latief, Ketua Pengurus Besar Nahdlatul Ulama (PBNU) sekaligus Staf Yaqut, Ishfah Abidal Aziz; Wakil Sekretaris Jenderal Pimpinan Pusat Gerakan Pemuda Ansor Syarif Hamzah Asyathry. Kemudian pemilik agen perjalanan Maktour Travel, Fuad Hasan Masyhur; Pemilik PT Zahra Oto Mandiri (Uhud Tour) Khalid Zeed Abdullah Basalamah; Pemilik travel haji dan umrah PT Muhibbah Mulia Wisata Pekanbaru Ibnu Mas'ud; Sekretaris Kesthuri Muhammad Al Fatih; Divisi Visa Kesthuri Juahir; Ketua Sapuhi Syam Resfiadi; hingga Komisaris Independen PT Sucofindo Zainal Abidi.    Sementara itu, pada 11 Agustus 2025, KPK mengeluarkan Surat Keputusan tentang larangan bepergian ke luar negeri untuk Yaqut Cholil Qoumas, staf khususnya Ishfah Abidal Aziz, dan Fuad Hasan Masyhur. KPK juga sudah menggeledah sejumlah tempat seperti rumah kediaman Yaqut di Condet, Jakarta Timur, kantor agen perjalanan haji dan umrah di Jakarta, rumah ASN Kementerian Agama di Depok, hingga ruang Ditjen PHU Kementerian Agama. Banyak barang bukti diduga terkait perkara disita. Di antaranya dokumen, Barang Bukti Elektronik (BBE), hingga kendaraan roda empat dan properti. Baru-baru ini, KPK menyita dua unit rumah di Jakarta Selatan senilai Rp6,5 miliar milik salah seorang ASN di Ditjen PHU Kementerian Agama.",
        "tags": null
    },
    {
        "title": "KontraS: 3 Korban Hilang Saat Demo Agustus Masih Belum Diketahui",
        "link": "https://www.cnnindonesia.com/nasional/20250915173721-20-1273961/kontras-3-korban-hilang-saat-demo-agustus-masih-belum-diketahui",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Komisi untuk Orang Hilang dan Korban Tindak Pidana Kekerasan (KontraS) mengungkap sebanyak tiga orang saat ini masih dinyatakan hilang dalam gelombang aksiunjuk rasa25-31 Agustus di Jakarta dan daerah lain. Koordinator KontraS Dimas Bagus Arya mengatakan tiga orang tersebut terakhir diketahui keberadaannya dalam demo di Jakarta. Pihaknya mengaku telah menghubungi Polda Metro Jaya namun masih nihil. \"Kami sudah konfirmasi ke Polda Metro Jaya dan beberapa polres hasilnya masih nihil,\" kata Dimas saat dihubungi, Senin (15/9). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Mereka masing-masing yakni Bima Permana Putra yang terakhir diketahui berada di Glodok, Jakarta Barat pada 31 Agustus. Lalu, Muhammad Farhan Hamid dan Reno Syahputradewo yang terakhir berada di Mako Brimob, Kwitang, Jakarta Pusat pada 30 Agustus. KontraS sebelumnya telah membuka posko pengaduan orang hilang sejak 1 September 2025. Hasilnya, kata Dimas, sebagian besar merupakan korban penghilangan paksa aparat dengan membatasi komunikasi dengan orang terdekat.  \"Mereka ditahan oleh aparat negara, dalam hal ini kepolisian, secara incommunicado, yaitu dengan menghalangi komunikasi dan akses mereka terhadap dunia luar seperti keluarga dan orang terdekatnya,\" katanya. KontraS menyebut sebanyak 33 orang diklasifikasikan menjadi dugaan korban penghilangan paksa oleh aparat. Penghilangan paksa mengacu pada definisi yang diatur setidaknya di dua konvensi internasional yakni Perlindungan Semua Orang dari Penghilangan Paksa atau International Convention for the Protection of All Persons from Enforced Disappearance (ICPPED) dan Statuta Roma yang hingga kini belum diratifikasi pemerintah Indonesia. Masalahnya, lanjut Dimas, tidak semua orang hilang merupakan orang yang ikut demonstrasi. \"Ada beberapa orang yang memang terciduk atau ditangkap atau diambil karena mereka memang ikut-ikutan untuk melihat jalannya demonstrasi. Jadi, mereka bukan massa aksi secara langsung, tapi adalah orang-orang atau warga negara atau warga sipil biasa yang memang mengikuti proses atau melihat proses demonstrasi,\" kata dia.   ",
        "tags": null
    },
    {
        "title": "Kejagung Ajukan Red Notice Cheryl Darmadi di Kasus Cuci Uang Sawit",
        "link": "https://www.cnnindonesia.com/nasional/20250915174847-12-1273965/kejagung-ajukan-red-notice-cheryl-darmadi-di-kasus-cuci-uang-sawit",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Kejaksaan Agung (Kejagung) mengajukan permohonan red notice untuk buronan kasus TPPU dan korupsi PT Duta Palma Group,Cheryl Darmadike Interpol. Kepala Pusat Penerangan Hukum Kejagung Anang Supriatna menyebut seluruh berkas penerbitan red notice itu telah dikirimkan melalui Divisi Hubungan Internasional Polri. \"Kita sudah mengajukan red notice terhadap yang bersangkutan,\" ujarnya kepada wartawan, Senin (15/9). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Terpisah, Sekretaris NCB Interpol Hubinter Polri Brigjen Untung Widyatmoko menyebut permohonan red notice itu telah diteruskan ke kantor pusat Interpol di Lyon, Prancis. \"Untuk IRN (Interpol Red Notice) Cheryl Darmadi sudah kami ajukan ke Lyon, Markas Besar Interpol,\" jelasnya.  Untung mengatakan saat ini pihaknya masih menunggu penerbitan red notice terhadap Cheryl oleh Interpol. Jika pengajuan itu diterima, kata dia, nantinya Interpol akan menginformasikan kepada negara anggota lainnya. \"Nanti yang menerbitkan Red Notice pihak Markas Besar Interpol untuk diketahui oleh seluruh Interpol Member Country,\" jelasnya. Sebelumnya, Kejagung telah menetapkan Cheryl Darmadi selaku Dirut PT Asset Pacific dan Ketua Yayasan Darmex sebagai tersangka dalam kasus dugaan TPPU pada Kamis (2/1). Dalam kasus ini, Kejagung telah menyita uang tunai dan total aset PT Duta Palma Group senilai Rp6,5 triliun terkait dugaan TPPU. Kasus ini hasil pengembangan kasus sebelumnya menyeret terpidana Surya Darmadi. Kejagung menilai dari hasil putusan pengadilan, terdapat bukti-bukti tindak pidana yang diduga dilakukan oleh Duta Palma Group dalam perkara pokok pemanfaatan kawasan hutan untuk perkebunan kelapa sawit.  Selain itu Kejagung telah menetapkan total tujuh korporasi sebagai tersangka kasus korupsi dan pencucian uang perkebunan kelapa sawit di Indra Giri Hulu. Berdasarkan perannya, korporasi PT Palma Satu, PT Siberida Subur, PT Banyu Bening Utama, PT Panca Agro Lestari dan PT Kencana Amal Tani bertugas melakukan korupsi lewat usaha perkebunan dan pengelolaan kelapa sawit pada lahan yang tidak sesuai peruntukannya. Hasil tindak pidana korupsi atas pengelolaan lahan itu kemudian dialihkan, ditempatkan, dan disamarkan pada dua perusahaan tersangka pencucian uang yakni PT Darmex Plantations dan PT Asset Pasific.",
        "tags": null
    },
    {
        "title": "Canda Menteri Pigai di Rapat DPR: Saya Gerindra, Tapi Tidak Punya KTA",
        "link": "https://www.cnnindonesia.com/nasional/20250915174926-32-1273964/canda-menteri-pigai-di-rapat-dpr-saya-gerindra-tapi-tidak-punya-kta",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Menteri Hak Asasi Manusia (HAM), Natalius Pigai melontarkan kelakar dengan mengaku sebagai kaderPartai Gerindrasaat menghadiri rapat di Komisi XIIIDPR, Senin (15/9). Momen itu terjadi saat Pigai menyapa dua pimpinan Komisi XIII yang memimpin rapat. Keduanya yakni, Dewi Asmara dari Golkar dan Sugiat Santoso dari Gerindra. Namun, Pigai sempat keliru dengan menyebut Sugiat berasal dari Golkar. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Yang saya hormati, Ibu Hj. Dewi Asmara, Wakil ketua Komisi XIII Fraksi Partai Golkar Jawa Barat IV. Saya sebenarnya hafal Bu, jadi bukan baca. Yang saya hormati dan saya muliakan Pak Sugiat Santoso Fraksi Golkar,\" kata Pigai.  Dia lalu buru-buru mengklarifikasi ucapannya. Kepada Sugiat, dia juga mengaku sebagai kader Gerindra namun tanpa KTA. Alasannya, dia menjadi menteri karena ditunjuk Presiden dari Gerindra. \"Gerindra! Saya juga Gerindra, tapi tidak punya KTA. Ya kan saya dipilih oleh Gerindra, jadi menteri, kan boleh dong? Jujur kan boleh, Pak. Asal jangansembunyiindiri, identitas. Pak Sugiat saudara saya,\" kata Pigai. Pada kesempatan itu, Pigai mengaku menghormati kedudukan parlemen. Karenanya, meski sebagai satu-satunya menteri dan baru pulang dari Bali, dia tetap hadir dalam rapat.  Semula, Pigai dijadwalkan hadir bersama Mensesneg Prasetyo Hadi. Namun, Pras diwakili Wamensesneg Juri Ardiantoro. \"Saya memahami summa potestas, sive summum, imperium dominium jadi pusat kekuasaan negara itu ada di parlemen, sehingga saya tetap harus menghormati meskipun saya baru pulang dari Bali, melihat orang-orang yang menjadi korban. Dari bandara langsung menuju ke sini. Kalau yang lain mungkin pulang, ya,\" kata Pigai. \"Itu artinya Kementerian HAM sangat benar-benar menghormati Komisi XIII, boleh tepuk tangan dong,\" imbuhnya. ",
        "tags": null
    },
    {
        "title": "Bareskrim Cecar Wagub Babel 20 Pertanyaan di Kasus Dugaan Ijazah Palsu",
        "link": "https://www.cnnindonesia.com/nasional/20250915175922-12-1273969/bareskrim-cecar-wagub-babel-20-pertanyaan-di-kasus-dugaan-ijazah-palsu",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Bareskrim Polri memeriksa Wakil Gubernur (Wagub) Bangka Belitung (Babel) Hellyana di kasus dugaanijazah palsu, pada Senin (15/9) hari ini. Kuasa hukum Hellyana, Zainul Arifin mengatakan kliennya diperiksa penyidik selama 3 jam sejak pukul 11.00 hingga 14.00 WIB dan dicecar total 20 pertanyaan. Zainul menjelaskan pemeriksaan ini merupakan kasus yang sama yang sebelumnya diproses oleh Polda Babel dan kini diambil alih oleh Bareskrim. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Hari ini kurang lebih ada 20 pertanyaan. Yang mana pertanyaan itu hanya mengulang. Mengulang dari pertanyaan di Polda Bangka Belitung,\" ujarnya kepada wartawan usai pemeriksaan di Bareskrim Polri, Senin (15/9).  Ia menyebut dalam pemeriksaan itu kliennya juga telah menyerahkan bukti asli kepemilikan ijazah asli Hellyana. Mulai dari penunjukan ijazah asli dan transkrip nilai yang dituangkan dalam Berita Acara Pemeriksaan (BAP). Selain itu, kata dia, pihaknya telah menyerahkan foto wisuda, bukti skripsi hingga dosen pemimbing. Dalam pemeriksaan itu, kata dia, Hellyana juga telah menjelaskan adanya perbedaan data Kemendikti Saintek dengan Universitas Azzahra. Zainul menjelaskan hal itu terjadi karena Pangkalan Data Pendidikan Tinggi Kemendikti Saintek salah mengunggah dokumen. Ia memastikan Wagub Babel Hellyana lulus Tahun 2012.  Ia lantas menilai tudingan ijazah palsu yang ditujukan kepada kliennya sangat sarat akan muatan politis. Zainul memastikan pihaknya akan melaporkan balik pihak-pihak yang memfitnah kliennya. \"Sudah kita sampaikan bukti-buktinya itu, dokumen dan sejenisnya. Tapi yang namanya terkait dengan salah upload, kemudian salah meng-upload dokumen, itu bukan ranah kita. Makanya itu penting nanti penyelidik untuk konfirmasi ke Diktinya,\" pungkasnya. Sebelumnya Wakil Gubernur Bangka Belitung Hellyana dilaporkan ke Bareskrim Polri soal kasus dugaan ijazah palsu, pada Senin (21/7) hari ini. Laporan dilayangkan oleh mahasiswa Universitas Bangka Belitung, Ahmad Sidik dengan didampingi kuasa hukumnya Herdika Sukma Negara. Laporan tersebut telah diterima dan teregister dengan nomor LP/B/339/VII/2025/SPKT/BARESKRIM POLRI, tanggal 21 Juli 2025. \"Hari ini kita datang dari Bangka Belitung untuk melaporkan Wakil Gubernur Bangka Belitung berinisial H ada dugaan menggunakan ijazah palsu,\" kata Herdika di Bareskrim Polri. ",
        "tags": null
    },
    {
        "title": "Polda Metro Jaya: Kebebasan Berpendapat Aman dan Dilindungi",
        "link": "https://www.cnnindonesia.com/nasional/20250915172423-25-1273958/polda-metro-jaya-kebebasan-berpendapat-aman-dan-dilindungi",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Kepolisian Daerah Metro Jaya menegaskan kebebasan menyampaikan pendapat di muka umum tetap dijamin dan dihormati, selama dilakukan sesuai aturan yang berlaku. Kabid Humas Polda Metro Jaya Brigjen Pol Ade Ary Syam Indradi mengatakan, penangkapan yang dilakukan dalam peristiwa kerusuhan beberapa waktu lalu bukan menyasar para pendemo, melainkan individu-individu yang terbukti melakukan tindakan anarkis dan melanggar hukum. \"Yang kami tangkap, yang kami proses pidana bukan pendemo. Yang kami pidanakan adalah perusuh, perusak, pembakar, pengganggu ketertiban umum yang menyebabkan adanya gangguan pidana yang merugikan orang lain,\" ujar Ade kepada awak media, Senin (15/9). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Ia juga menyampaikan apresiasi terhadap sejumlah kelompok massa aksi yang telah melakukan pemberitahuan dan koordinasi dengan pihak kepolisian sebelum menyampaikan aspirasinya. \"Dari beberapa massa aksi itu sudah berkomunikasi ya. Ini adalah satu keteladanan yang baik. Beberapa aksi sebelumnya juga dilakukan pemberitahuan oleh saudara-saudara kami,\" katanya. Menurut Ade, langkah preemtif dilakukan sejak awal sebagai upaya untuk mencegah terjadinya gangguan keamanan dan ketertiban. \"Kegiatan imbauan dan penangkalan itu bagian dari tindakan preemtif. Saat ada pemberitahuan, penanggung jawab atau korlap datang ke kantor kepolisian, komunikasi dijalin. Kami sampaikan imbauan agar penyampaian pendapat dilakukan secara tertib, bersih, dan sopan,\" jelasnya. Lebih lanjut Ade menegaskan bahwa proses penyidikan terhadap para tersangka kerusuhan dilakukan secara profesional dan sesuai dengan prosedur yang berlaku. \"Penyidikan dilakukan secara hati-hati, cermat, dan tentu mengedepankan prinsip proporsional, profesional, transparan, dan akuntabel. Sekarang sudah masuk tahap penyidikan karena sudah ada tersangka yang ditahan,\" ungkapnya. Penyidik, kata dia, masih terus mencocokkan keterangan saksi dengan tersangka, barang bukti, serta lokasi kejadian guna mendapatkan gambaran utuh peristiwa yang terjadi. \"Penyidikan adalah proses untuk membuat terang peristiwa pidana dan menemukan siapa yang patut disangka. Saat ini penyidik terus bekerja, dan dalam waktu dekat akan dilakukan rilis resmi,\" tambahnya. Untuk merespons kekhawatiran masyarakat soal kabar orang hilang pasca kerusuhan, Polda Metro Jaya telah membuka Posko Pengaduan Orang Hilang di Gedung Direktorat Reserse Kriminal Umum, Jalan Jenderal Sudirman, Jakarta Selatan. \"Kami membuka posko ini sebagai bentuk kesiapsiagaan dan kepedulian. Masyarakat bisa melaporkan keluarga yang hilang ke hotline 0812-8559-9191. Posko ini beroperasi 24 jam,\" kata Ade. Polda Metro Jaya juga menjalin koordinasi dengan sejumlah pihak seperti Komnas HAM, Pemprov DKI, dan stakeholder lainnya guna mempercepat proses identifikasi dan pelaporan kepada publik. \"Mindset kami: orang hilang adalah saudara kami juga. Kami akan bantu menelusuri dan memberikan informasi secepat mungkin,\" tegasnya. Menanggapi adanya keterlibatan anak-anak dalam aksi beberapa waktu lalu, Ade menjelaskan bahwa sebagian dari mereka diamankan untuk keselamatan karena tidak ada pendampingan orang dewasa. \"Anak-anak itu kami amankan untuk dicegah agar tidak berada di lingkungan yang membahayakan. Banyak yang terpengaruh oleh provokasi dari media sosial dan pihak yang tidak bertanggung jawab,\" jelasnya. Ia juga mengingatkan masyarakat untuk bijak dalam menggunakan media sosial, terutama menjelang kegiatan-kegiatan yang berpotensi menimbulkan gangguan keamanan. \"Kami imbau agar kita semua bijak bermedsos. Aspirasi silakan disampaikan, itu hak warga negara, tapi mari kita jaga ketertiban bersama,\" kata Ade menutup.",
        "tags": null
    },
    {
        "title": "KPU Tetapkan 16 Dokumen Syarat Capres-Cawapres Tak Dibuka ke Publik",
        "link": "https://www.cnnindonesia.com/nasional/20250915171342-32-1273953/kpu-tetapkan-16-dokumen-syarat-capres-cawapres-tak-dibuka-ke-publik",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Komisi Pemilihan Umum (KPU) menetapkan sebanyak 16 dokumen syarat pendaftaran calon presiden (capres) dan calon wakil presiden sebagai informasi yang dikecualikan atau tidak bisa dibuka untuk publik tanpa persetujuan dari pihak terkait. Hal tersebut tertuang dalam Keputusan KPU RI Nomor 731 Tahun 2025 tentang Penetapan Dokumen Persyaratan Pasangan Calon Presiden dan Wakil Presiden Sebagai Informasi Publik yang Dikecualikan KPU. \"Keputusan KPU 731/2025 tersebut telah menetapkan beberapa informasi dokumen persyaratan calon Presiden dan Wakil Presiden (Diktum kedua) telah dikecualikan dalam jangka waktu 5 tahun, kecuali pihak yang rahasianya diungkapkan memberikan persetujuan tertulis dan/atau pengungkapan berkaitan dengan posisi seseorang dalam jabatan-jabatan publik (Diktum ketiga),\" kata Ketua KPU Afifuddin mengutipAntara, Senin (15/9). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Afif mengatakan Keputusan KPU tersebut sejalan dengan Pasal 2 ayat (4) Undang-Undang Nomor 14 tahun 2008 tentang Keterbukaan Informasi Publik.  Pasal tersebut berbunyi bahwa \"Informasi Publik yang dikecualikan bersifat rahasia sesuai dengan Undang-Undang, kepatutan, dan kepentingan umum didasarkan pada pengujian tentang konsekuensi yang timbul apabila suatu informasi diberikan kepada masyarakat serta setelah dipertimbangkan dengan saksama bahwa menutup Informasi Publik dapat melindungi kepentingan yang lebih besar daripada membukanya atau sebaliknya.\" Berikut daftar dokumen syarat pendaftaran capres dan cawapres yang dinyatakan sebagai informasi yang dinyatakan sebagai informasi yang dikecualikan oleh KPU: 1. Fotokopi kartu tanda penduduk elektronik dan foto akta kelahiran Warga Negara Indonesia. 2. Surat keterangan catatan kepolisian dari Markas Besar Kepolisian Negara Republik Indonesia. 3. Surat keterangan kesehatan dari rumah sakit pemerintah yang ditunjuk oleh Komisi Pemilihan Umum. 4. Surat tanda terima atau bukti penyampaian laporan harta kekayaan pribadi kepada Komisi Pemberantasan Korupsi. 5. Surat keterangan tidak sedang dalam keadaan pailit dan/atau tidak memiliki tanggungan utang yang dikeluarkan oleh pengadilan negeri. 6. Surat pernyataan tidak sedang dicalonkan sebagai anggota Dewan Perwakilan Rakyat, Dewan Perwakilan Daerah, dan Dewan Perwakilan Rakyat Daerah.  7. Fotokopi nomor pokok wajib pajak dan tanda bukti pengiriman atau penerimaan Surat Pemberitahuan Tahunan Pajak Penghasilan Wajib Pajak Orang Pribadi selama 5 (lima) tahun terakhir. 8. Daftar riwayat hidup, profil singkat, dan rekam jejak setiap bakal calon. 9. Surat pernyataan belum pernah menjabat sebagai Presiden atau Wakil Presiden selama 2 (dua) kali masa jabatan dalam jabatan yang sama. 10. Surat pernyataan setia kepada Pancasila sebagai dasar negara, Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, dan cita-cita Proklamasi 17 Agustus 1945 sebagaimana yang dimaksud dalam Pembukaan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. 11. Surat keterangan dari pengadilan negeri yang menyatakan bahwa setiap bakal calon tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara 5 (lima) tahun atau lebih. 12. Bukti kelulusan berupa fotokopi ijazah, surat tanda tamat belajar, atau surat keterangan lain yang dilegalisasi oleh satuan pendidikan atau program pendidikan menengah.  13. Surat keterangan tidak terlibat organisasi terlarang dan G.30.S/PKI dari kepolisian. 14. Surat pernyataan bermeterai cukup tentang kesediaan yang bersangkutan diusulkan sebagai bakal calon Presiden dan bakal calon Wakil Presiden secara berpasangan. 15. Surat pernyataan pengunduran diri sebagai anggota Tentara Nasional Indonesia, Kepolisian Negara Republik Indonesia, dan Pegawai Negeri Sipil sejak ditetapkan sebagai Pasangan Calon Peserta Pemilu. 16. Surat pernyataan pengunduran diri dari karyawan atau pejabat badan usaha milik negara atau badan usaha milik daerah sejak ditetapkan sebagai Pasangan Calon Peserta Pemilu. ",
        "tags": null
    },
    {
        "title": "KPK Terima Pengembalian Uang dari Khalid Basalamah Terkait Kuota Haji",
        "link": "https://www.cnnindonesia.com/nasional/20250915170658-32-1273956/kpk-terima-pengembalian-uang-dari-khalid-basalamah-terkait-kuota-haji",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Komisi Pemberantasan Korupsi (KPK) menerima pengembalian uang terkait perkara kuota haji tambahan dari Pemilik PT Zahra Oto Mandiri (Uhud Tour)Khalid Zeed Abdullah Basalamah. \"Benar,\" ujar Ketua KPK Setyo Budiyanto saat dikonfirmasi melalui pesan tertulis mengenai pengembalian uang tersebut, Senin (15/9). Belum diketahui jumlah uang yang dikembalikan tersebut. Adapun uang dimaksud menjadi barang bukti perkara yang sedang disidik. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Untuk jumlahnya belum terverifikasi,\" ucap Setyo. Khalid sudah diperiksa penyidik KPK pada Selasa, 9 September 2025. Pemeriksaan tersebut berlangsung selama sekitar 7,5 jam. Saat itu, Khalid merasa menjadi korban.  Khalid menjelaskan pada awalnya terdaftar sebagai jemaah haji program furoda. Namun, dalam prosesnya dia mengaku ditawari oleh pemilik travel haji dan umrah PT Muhibbah Mulia Wisata Pekanbaru Ibnu Mas'ud untuk kuota haji khusus. \"Sehingga akhirnya kami ikut dengan visa itu di-travel-nya dia di Muhibbah,\" kata Khalid kepada awak media di Kantor KPK, Jakarta, Selasa (9/9) malam. \"Posisi kami ini korban dari PT Muhibbah yang dimiliki oleh Ibnu Mas'ud. Kami tadinya semua furoda. Ditawarkan lah untuk pindah menggunakan visa ini,\" sambungnya. Khalid menjelaskan dirinya bersama jemaah Uhud Tour pada akhirnya melaksanakan ibadah haji lewat kuota khusus yang ditawarkan oleh PT Muhibbah Mulia Wisata Pekanbaru. \"Jumlahnya 122 (jemaah),\" kata Khalid yang juga merupakan Ketua Asosiasi Mutiara Haji. Dia enggan berbicara ongkos yang dibayar terkait pelaksanaan ibadah haji melalui kuota khusus tersebut. Dia menyerahkan sepenuhnya kepada pengacaranya. \"Nanti selebihnya kembali ke kuasa hukum kami,\" tandasnya. CNNIndonesia.com belum memperoleh keterangan dari Ibnu Mas'ud mengenai pengakuan dari Khalid tersebut. Ibnu Mas'ud sempat masuk dalam daftar saksi yang hendak diperiksa KPK pada Kamis, 28 Agustus lalu. Dia pun memenuhi panggilan pemeriksaan tersebut. Dalam proses penyidikan berjalan, KPK baru saja menyita dua unit rumah di Jakarta Selatan seharga Rp6,5 miliar yang dibeli secara tunai oleh salah seorang ASN Direktorat Jenderal Penyelenggaraan Haji dan Umrah (PHU) Kementerian Agama. Sumber uang untuk membeli rumah tersebut diduga berkaitan dengan kasus dugaan korupsi kuota haji tambahan. Selain itu, KPK juga menyita sejumlah uang dengan total US$1,6 juta, 4 (empat) unit kendaraan roda empat, serta 5 (lima) bidang tanah dan bangunan.  KPK tidak merinci dari mana penyitaan tersebut berasal. Penyidik masih akan terus mendalami aliran uang terkait praktik jual beli kuota tambahan haji 2023-2024 tersebut. Berdasarkan perhitungan awal KPK, ditemukan kerugian negara dalam kasus dugaan korupsi kuota haji tambahan tahun 2023-2024 mencapai Rp1 triliun lebih. Temuan ini akan dikoordinasikan lebih lanjut dengan Badan Pemeriksa Keuangan (BPK). Dalam proses penyidikan berjalan, tepatnya pada 11 Agustus 2025, KPK mengeluarkan Surat Keputusan tentang larangan bepergian ke luar negeri untuk mantan Menteri Agama Yaqut Cholil Qoumas, staf khususnya Ishfah Abidal Aziz, dan pemilik agen perjalanan Maktour Travel, Fuad Hasan Masyhur. KPK juga sudah menggeledah sejumlah tempat seperti rumah kediaman Yaqut di Condet, Jakarta Timur, kantor agen perjalanan haji dan umrah di Jakarta, rumah ASN Kementerian Agama di Depok, hingga ruang Ditjen PHU Kementerian Agama. Banyak barang bukti diduga terkait perkara disita. Di antaranya dokumen, Barang Bukti Elektronik (BBE), hingga kendaraan roda empat dan properti.",
        "tags": null
    },
    {
        "title": "Kementerian PU Gerak Cepat Tangani Banjir di Kabupaten Nagekeo NTT",
        "link": "https://www.cnnindonesia.com/nasional/20250915164943-25-1273946/kementerian-pu-gerak-cepat-tangani-banjir-di-kabupaten-nagekeo-ntt",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Kementerian Pekerjaan Umum (PU) bergerak cepat merespons banjir besar yang melanda Kabupaten Nagekeo, Nusa Tenggara Timur (NTT). Bencana terjadi pada Senin (8/9) sekitar pukul 18.30 WITA setelah hujan deras mengguyur wilayah tersebut sejak Minggu, 7 September 2025. Sejumlah desa terdampak antara lain Desa Lokalaba, Sawu, Lodaolo, Woewolo, dan Ua. Musibah ini menelan korban jiwa tiga orang, satu orang luka-luka, serta empat orang masih hilang. Banjir juga merusak infrastruktur, empat rumah hanyut, dua jembatan di Desa Sawu dan satu jembatan di Desa Ua rusak, sementara longsor memutus akses jalan di tiga titik Desa Lodaolo dan Kampung Mabha Bhoma. Bendung DI Malasawu dan DI Lokalabo pun dilaporkan rusak. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Menteri PU Dody Hanggodo menegaskan, meski kerusakan jalan dan jembatan merupakan aset Pemerintah Provinsi, Kementerian PU tetap turun tangan dalam melakukan penanganan untuk mempersingkat masa tanggap darurat. \"Semua alat berat dan tim sudah kita kerahkan di NTT. Bahkan kepala balai yang seharusnya hari ini ikut rapat dengar pendapat dengan DPR RI semalam saya minta kembali ke NTT untuk langsung mengawasi timnya supaya proses tanggap darurat lebih cepat,\" kata Dody dalam keterangannya dikutip Senin (15/9). Kementerian PU melalui Balai Besar Wilayah Sungai (BBWS) Nusa Tenggara II terus berkoordinasi dengan TNI-Polri, Pemerintah Daerah dan Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Nagekeo. Koordinasi ini bertujuan untuk melakukan evakuasi dan penanganan darurat di lokasi terdampak, pembersihan material banjir untuk membuka akses jalan dan koordinasi penanganan jangka panjang melalui normalisasi sungai dan mitigasi di daerah rawan. Selain itu, Kementerian PU juga menyiagakan personil dalam tim reaksi cepat tanggap bencana di lokasi bencana untuk melakukan monitoring kondisi terkini, identifikasi data dan analisis terhadap dampak yang ditimbulkan dan penanganannya. Selain itu juga untuk inventarisasi tempat kejadian banjir terkait lokasi dan kondisi sarana prasarana yang terdampak bencana dan menyiapkan alat berat dan bahan lain bilamana dibutuhkan. Berdasarkan hasil pantauan BBWS Nusa Tenggara II pada 10 September 2025, air banjir yang menggenang di Kabupaten Nagekeo sudah mulai surut.",
        "tags": null
    },
    {
        "title": "Ratusan Anak di Kabupaten Serang Positif Penyakit TBC",
        "link": "https://www.cnnindonesia.com/nasional/20250915162700-20-1273938/ratusan-anak-di-kabupaten-serang-positif-penyakit-tbc",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Dinas Kesehatan (Dinkes) KabupatenSerang, Provinsi Banten, mencatat sebanyak 452 anak terdiagnosis positiftuberkulosis(TBC) sepanjang periode Januari hingga 10 September 2025. Kepala Bidang Pencegahan dan Pengendalian Penyakit Dinkes Kabupaten Serang Istianah Hariyanti mengatakan kasus pada anak-anak ini merupakan bagian dari 4.014 kasus TBC yang ditemukan di wilayah tersebut tahun ini. \"Faktor utamanya adalah penularan dari penderita TBC dewasa. Manakala penular dewasa ini masih banyak, otomatis anak-anak menjadi lebih rentan untuk tertular,\" katanya di Serang, Senin (15/9). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Ia menjelaskan strategi utama untuk melindungi anak-anak adalah dengan memutus mata rantai penularan. Hal ini dilakukan dengan menemukan semua penderita TBC, terutama dewasa, dan memberikan pengobatan hingga tuntas agar tidak lagi menularkan penyakit ke lingkungan sekitar, termasuk anak-anak. \"Intervensi pengobatan untuk anak ada, namun jenis obat dan dosisnya berbeda dengan dewasa. Rata-rata butuh waktu pengobatan selama enam bulan hingga sembuh,\" tambahnya.  Selain itu, kata dia, ditemukan pula 32 kasus TBC yang sudah Resisten Terhadap Obat (TBC RO), sehingga memerlukan penanganan yang lebih kompleks untuk memperkuat upaya penanggulangan TBC secara kolaboratif. Menanggapi temuan ini, Wakil Bupati (Wabup) Serang Muhammad Najib Hamas menyatakan bahwa angka TBC yang tinggi memerlukan penanggulangan secara bersama-sama dan tidak bisa hanya dibebankan kepada Dinas Kesehatan. \"Untuk menyelesaikan masalah penyakit menular seperti TBC ini harus ada kerja sama lintas sektor,\" katanya. Pihaknya mendorong keterlibatan aktif dari Dinas Pemberdayaan Masyarakat Desa (DPMD), Dinas Sosial, Badan Amil Zakat Nasional (Baznas), hingga pihak swasta untuk berkolaborasi dalam upaya pencegahan dan penanganan TBC di Kabupaten Serang.   ",
        "tags": null
    },
    {
        "title": "Wapres Gibran Dijadwalkan Kunjungi Papua Selatan",
        "link": "https://www.cnnindonesia.com/nasional/20250915162130-20-1273934/wapres-gibran-dijadwalkan-kunjungi-papua-selatan",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Wakil PresidenGibran Rakabuming Rakadijadwalkan mengunjungi ProvinsiPapua Selatanpada 16-17 September 2025. Gubernur Papua Selatan Apolo Safanpo dalam keterangannya di Jayapura, Senin (15/9), mengatakan bahwa pihaknya telah melaksanakan rapat koordinasi wilayah bersama timadvanceKepresidenan dan Paspampres guna membahas lokasi yang akan dikunjungi oleh Wakil Presiden.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Rapat tersebut dilaksanakan agar kunjungan Wakil Presiden di Papua Tengah berjalan dengan aman dan lancar,\" katanya. Kunjungan kerja Wakil Presiden Gibran Rakabuming Raka ke Papua Selatan untuk memastikan program nasional yang sudah berjalan di daerah ini seperti Makan Bergizi Gratis (MBG) dan pemeriksaan kesehatan gratis. Sebelum menuju Merauke, Papua Selatan dan Kota Jayapura, Wakil Presiden Gibran akan mengunjungi Papua Nugini (PNG). Selanjutnya Wakil Presiden Gibran mengunjungi Jayapura dan rencananya mengunjungi sekolah rakyat di Kota Jayapura. Bupati Merauke Yoseph Gebze mengatakan pihaknya berharap kunjungan Wakil Presiden dapat memberikan perhatian kepada daerah tersebut dalam rangka mendukung program nasional. \"Kami juga terus mendukung sehingga program nasional seperti MBG berjalan dengan baik,\" katanya. ",
        "tags": null
    },
    {
        "title": "FOTO: Siswa SMKN 1 Cileungsi Belajar di Tenda Usai Atap Sekolah Ambruk",
        "link": "https://www.cnnindonesia.com/nasional/20250915144320-22-1273884/foto-siswa-smkn-1-cileungsi-belajar-di-tenda-usai-atap-sekolah-ambruk",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": null,
        "tags": null
    },
    {
        "title": "Komjen Suyudi Buka Suara Usai Disebut Calon Pengganti Kapolri",
        "link": "https://www.cnnindonesia.com/nasional/20250915154810-12-1273923/komjen-suyudi-buka-suara-usai-disebut-calon-pengganti-kapolri",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Kepala Badan Narkotika Nasional (BNN) Komjen Suyudi Ario Seto buka suara usai viral disebut menjadi calon pengganti Jenderal Listyo Sigit Prabowo sebagaiKapolri. Suyudi menegaskan informasi yang beredar di media sosial beberapa waktu terakhir tidak benar. Ia mengklaim saat ini masih fokus menjalankan tugas yang diberikan Presiden Prabowo Subianto sebagai Kepala BNN. \"Saya sampaikan pada kesempatan ini, isu tersebut tidak benar. Saya sedang fokus melaksanakan tugas di BNN,\" ujarnya kepada wartawan di Kantor BNN, Senin (15/9). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Ia lantas meminta dukungan dari masyarakat agar dapat bekerja secara optimal untuk memberantas peredaran narkotika di tanah air. \"Tolong, dukung saya. Jadi, sekali lagi saya sampaikan bahwa berita itu tidak benar,\" tuturnya.  Sebelumnya, kabar penandatanganan Surat Presiden (Surpres) terkait pergantian Kapolri muncul beberapa waktu terakhir. Isu ini mencuat setelah gelombang demonstrasi pecah di Indonesia beberapa waktu belakangan. Sementara itu, Menteri Sekretaris Negara Prasetyo Hadi membantah kabar beredar yang menyebut Presiden Prabowo mengirimkan Surpres terkait pergantian Kapolri ke DPR RI. \"Berkenaan dengan surpres pergantian Kapolri ke DPR bahwa itu tidak benar,\" kata Prasetyo kepada wartawan, Sabtu (13/9). ",
        "tags": null
    },
    {
        "title": "Sidang Praperadilan, Rudy Tanoesoedibjo Minta Status Tersangka Gugur",
        "link": "https://www.cnnindonesia.com/nasional/20250915152504-12-1273918/sidang-praperadilan-rudy-tanoesoedibjo-minta-status-tersangka-gugur",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Komisaris Utama PT Dosni Roha LogistikBambang Rudijanto Tanoesoedibjomeminta hakim tunggal Pengadilan Negeri (PN) Jakarta Selatan menyatakan tindakanKPKyang menetapkan dirinya sebagai tersangka adalah tidak sah. Pengacara Rudy, Yosua Hasudungan Wilbur, mengatakan KPK telah sewenang-wenang dan melawan prosedur dalam menetapkan kliennya sebagai tersangka kasus dugaan korupsi penyaluran bantuan sosial beras untuk Keluarga Penerima Manfaat (KPM) Program Keluarga Harapan (PKH) Tahun Anggaran 2020. \"Karena tidak pernah dilakukan pemeriksaan dalam kapasitasnya sebagai calon tersangka,\" ujar Yosua dalam persidangan perkara nomor: 102/Pid.Pra/2025/PN JKT.SEL di PN Jakarta Selatan, Senin (15/9). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Yosua bilang Rudy tidak pernah diperiksa dalam tahap penyidikan tetapi langsung ditetapkan KPK sebagai tersangka. \"Pemohon tidak pernah diperiksa sebagai saksi dalam tahap penyidikan,\" imbuhnya.  Pengacara Rudy lainnya, Edy Sunari, menambahkan penetapan tersangka dilakukan KPK tanpa keterbukaan. KPK dia sebut juga tidak menyampaikan surat penetapan tersangka kepada Rudy. \"Apakah dibenarkan secara hukum termohon dapat menetapkan tersangka hanya melalui Surat Perintah Penyidikan tanpa adanya pemeriksaan sebagai calon tersangka,\" kata Edy. Dalam petitumnya, Rudy meminta hakim tunggal PN Jakarta Selatan untuk menerima dan mengabulkan permohonan Praperadilan untuk seluruhnya. Dia juga meminta hakim tunggal menyatakan perbuatan KPK sewenang-wenang karena tidak sesuai dengan prosedur dan bertentangan dengan hukum. Rudy meminta hakim tunggal menyatakan perbuatan KPK tidak sah dan tidak mempunyai kekuatan hukum mengikat. Kakak kandung dari Pendiri Partai Perindo Hary Tanoesoedibjo itu meminta hakim tunggal menyatakan Surat Perintah Penyidikan Nomor: Sprin.Dik/57/DIK.00/01/08/2025 tanggal 05 Agustus 2025 yang memutuskan dirinya sebagai tersangka adalah tidak sah, dan oleh karenanya penetapan a quo tidak mempunyai kekuatan mengikat menurut hukum dan dinyatakan batal. Hakim tunggal diminta untuk memerintahkan KPK menghentikan penyidikan kasus dugaan korupsi penyaluran bansos beras, serta menyatakan tidak sah segala keputusan atau penetapan yang dikeluarkan KPK. \"Memulihkan segala hak hukum pemohon terhadap tindakan-tindakan yang telah dilakukan oleh termohon,\" dilansir dari petitum permohonan. \"Menghukum termohon untuk membayar biaya perkara yang timbul dalam perkara a quo,\" sambungnya. Dalam kasus ini, KPK menetapkan total tiga orang dan dua korporasi sebagai tersangka. KPK belum membeberkan identitas para tersangka. KPK mengungkapkan kasus ini mengakibatkan kerugian negara sejumlah Rp200 miliar lebih. Dalam prosesnya, KPK juga sudah melakukan larangan bepergian ke luar negeri terhadap empat orang berinisial ES, BRT, KJT, dan HER (HT). Surat larangan atau cegah ke luar negeri tersebut dikeluarkan sejak tanggal 12 Agustus 2025, berlaku untuk enam bulan ke depan. Berdasarkan informasi yang dihimpun, empat orang yang dicegah bepergian ke luar negeri tersebut ialah Staf Ahli Menteri Sosial Bidang Perubahan dan Dinamika Sosial Edi Suharto (sebelumnya merupakan Dirjen Pemberdayaan Sosial & Dirjen Rehabilitasi Sosial Kemensos). Kemudian Bambang Rudijanto Tanoesoedibjo.    Selanjutnya Direktur Utama PT Dosni Roha Logistik tahun 2018-2022 Kanisius Jerry Tengker dan Direktur Operasional PT Dosni Roha Logistik tahun 2021-2024 Herry Tho. Nama-nama tersebut sebelumnya sempat dipanggil penyidik KPK untuk dilakukan pemeriksaan. Kasus ini merupakan pengembangan dari perkara yang menjerat mantan Menteri Sosial Juliari Peter Batubara dan kawan-kawan. KPK akan menyampaikan detail konstruksi lengkap lewat konferensi pers yang dilakukan bersamaan dengan penahanan tersangka.",
        "tags": null
    },
    {
        "title": "BNPB Akan Modifikasi Cuaca di Jabar dan Jatim",
        "link": "https://www.cnnindonesia.com/nasional/20250915150839-20-1273908/bnpb-akan-modifikasi-cuaca-di-jabar-dan-jatim",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Badan Nasional Penanggulangan Bencana (BNPB) melakukan operasi modifikasi cuaca (OMC) guna mengantisipasicuaca ekstremdi wilayah Jawa Barat (Jabar) dan Jawa Timur (Jatim). Langkah ini diambil lantaran aktivitas gelombang atmosfer Rossby Ekuator, gelombang Kelvin, dan Madden Julian Oscillation (MJO) yang menyebabkan banjir besar di Bali dan Nusa Tenggara Timur (NTT) mulai bergerak ke wilayah barat. \"Kami sudah berkoordinasi dengan BMKG, curah hujan tinggi akibat gelombang Rossby dan Kevin sudah tidak di area Bali, namun bergeser ke arah barat yaitu sekitar wilayah Jawa Timur, Jawa Tengah, dan Jawa Barat,\" kata Kepala BNPB, Letjen TNI Suharyanto dalam keterangan tertulis, Senin (15/9). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Saat ini sedang berkoordinasi dengan para kepala daerah di wilayah tersebut untuk langkah kesiapsiagaan dan antisipasi dengan operasi modifikasi cuaca,\" sambungnya. OMC ini dilakukan dengan menebarkan bahan semai berupa Natrium Klorida (NaCl) maupun Kalsium Oksida (CaO). Hal ini bertujuan untuk meredistribusi curah hujan agar hujan lebat tidak turun di wilayah padat penduduk, namun turun di wilayah perairan.  Dengan langkah itu, diharapkan banjir besar seperti yang terjadi di wilayah Provinsi Bali dan NTT akibat cuaca ekstrem pada dasarian pertama Bulan September lalu tidak terjadi di wilayah lainnya. Sementara itu, berdasarkan prakiraan cuaca dari BMKG, mayoritas wilayah Indonesia diprediksi akan menghadapi musim hujan lebih cepat dari biasanya. Sejak akhir Agustus hingga September, sebagian besar wilayah Indonesia telah merasakan peralihan musim kemarau menuju penghujan. Ini ditandai dengan munculnya fenomena cuaca ekstrem dengan tanda-tanda seperti hujan lebat yang dapat disertai petir hingga angin kencang. Secara umum, sifat hujan pada musim hujan 2025/2026 diprediksikan berada pada kategori normal. Meskipun, terdapat beberapa wilayah yang berpotensi mengalami musim hujan dengan sifat atas normal, antara lain sebagian besar Jawa Barat, sebagian Jawa Tengah, beberapa wilayah Sulawesi, serta Maluku dan Papua. Lebih lanjut, BMKG memprakirakan hujan lebat berpotensi terjadi di wilayah Banten, Banten, DKI Jakarta, Jawa Barat, Jawa Tengah, DI Yogyakarta, pada periode 12-14 September 2025. Sementara itu, prediksi hujan lebat di wilayah Jawa Tengah dan Jawa Timur terjadi pada 15-18 September 2025.    ",
        "tags": null
    },
    {
        "title": "Istana Bantah Reformasi Polri untuk Ganti Kapolri",
        "link": "https://www.cnnindonesia.com/nasional/20250915150406-32-1273906/istana-bantah-reformasi-polri-untuk-ganti-kapolri",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Wakil Menteri Sekretaris Negara (Wamensesneg), Juri Ardiantoro menegaskan bahwa rencana pemerintah membentuk timreformasi Polribukan untuk mengganti Kapolri JenderalListyo Sigit Prabowo. \"Enggak dong, enggak ada,\" kata Juri usai menghadiri rapat di Komisi XIII DPR, Senin (15/9). Juri enggan mengungkap komposisi maupun anggota tim tersebut. Dia meminta publik menunggu pengumuman resmi dari Presiden Prabowo Subianto terkait teknis tim tersebut. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT  \"Ya pokoknya kita tunggu kebijakan selanjutnya apa yang sudah disampaikan oleh Presiden, teknisnya ya,\" kata dia. Menurut Juri, rencana pembentukan tim reformasi Polri tak tepat disebut inisiasi Presiden. Sebab, apa yang sudah disampaikan Presiden, lebih tepat disebut sebagai kebijakan. Sisanya, Presiden akan menyampaikan secara langsung. \"Ya bukan inisiasi, ya Presiden itu kan membuat kebijakan. Kalau Presiden sudah menyampaikan kebijakan, nanti secara teknis seperti apa ya kita tunggu,\" katanya. Wacana Tim Reformasi Polri sebelumnya disampaikan Gerakan Nurani Bangsa (GNB) usai bertemu Presiden Prabowo di Istana Kepresidenan, Jumat (12/9).  Anggota GNB Pendeta Gomar Gultom mengatakan aspirasi mengenai reformasi Polri itu juga telah direncanakan dan dirumuskan konsepnya oleh Prabowo. \"Jadi, istilahnya tadi itu gayung bersambut ya apa yang dirumuskan teman-teman ini justru itu yang sudah akan dilakukan oleh Bapak Presiden terutama menyangkut masalah reformasi dalam bidang kepolisian,\" kata dia. Sedangkan, Komisoner Kompolnas M Choirul Anam menekankan ada tiga hal penting yang perlu diperhatikan dalam mereformasi kepolisian yakni instrumen digital, hak asasi manusia (HAM), hingga pengawasan. Anam mengatakan reformasi Polri sejatinya tidak dimulai dari nol, karena sudah ada tiga instrumen indikator tersebut. \"Ini bisa jadi modalitas, mana yang diperkuat, mana yang diperbaiki, mana yang harus diganti. Itu yang mungkin bisa jadi semacamroadmap(peta jalan) penguatan kepolisian untuk memastikan polisi profesional dan humanis yang tetap memegang prinsip HAM,\" katanya, seperti dikutip dari Antara, Minggu (14/9). ",
        "tags": null
    },
    {
        "title": "FOTO: Reputasi Dunia Transportasi Publik di Jakarta",
        "link": "https://www.cnnindonesia.com/nasional/20250915124024-22-1273801/foto-reputasi-dunia-transportasi-publik-di-jakarta",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": null,
        "tags": null
    },
    {
        "title": "Polisi Gerebek Gudang Dolar AS Palsu di Jaksel, 2 Orang Ditangkap",
        "link": "https://www.cnnindonesia.com/nasional/20250915135805-12-1273856/polisi-gerebek-gudang-dolar-as-palsu-di-jaksel-2-orang-ditangkap",
        "summary": null,
        "publish_time": null,
        "category": "Nasional",
        "author": null,
        "content": "Polisi menangkap dua pria H (45) dan WG (45) terkait kasus peredaran uangdolarAS palsu di sebuah unit apartemen di Kalibata, Jakarta Selatan (Jaksel) pada Rabu (10/9). \"Satreskrim Polres Metro Jakarta Selatan berhasil mengamankan pelaku tindak pidana menyimpan dan memiliki uang palsu dan tindak pidana penipuan,\" kata Kapolres Metro Jakarta Selatan Kombes Nicolas Ary Lilipali dalam keterangannya, Senin (15/9).  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Di unit apartemen yang diduga menjadi gudang penyimpanan itu, polisi turut menyita sejumlah barang bukti, antara lain 88 lembar pecahan USD 100 sebanyak 32 lembar dan pecahan uang Rp100 ribu yang diduga palsu. Dari penyelidikan sementara, WG diketahui berperan menyediakan uang dolar palsu. Sementara H berperan merayu atau mengiming-imingi korban untuk membeli uang palsu tersebut. \"Modus pelaku dalam menjalankan aksinya dengan memberikan iming-iming mendapatkan uang. Dari kelima orang yang menjadi korban, total kerugian yang dialami sebesar Rp75 juta,\" ucap Nicolas.  Disampaikan Nicolas, saat ini kedua pelaku telah dibawa ke Polres Metro Jakarta Selatan untuk diperiksa lebih lanjut. Termasuk, mendalami apakah ada pelaku lain yang terlibat. \"Pengembangan guna mengungkap kemungkinan adanya pelaku lain,\" katanya.   ",
        "tags": null
    }
]